<?php

return [

    'dear_user' => 'Дорогой пользователь',
    'error_payment' => 'В настоящее время транзакция не может быть завершена',
    'product_not_available' => 'Товар недоступен․',
    'event_not_available' => 'Билет на мероприятие недоступен․',
    'ticket_not_available' => 'Билет недоступен.',
    'system_error' => 'В настоящее время операция не может быть выполнена․',
    'ticket_not_selected' => 'Билет не выбран.',
    'email_success' => 'Письмо успешно отправлено.',
    'error' => 'Что-то пошло не так :('

];
